{
    "HOME": {
        "shop-now": "Comprar ahora",
        "recent-shop": "Recién llegados",
        "our-products": "Nuestros Productos",
        "most-seller": "Más vendidos",
        "featured": "Colaboración",
        "on-sale": "En venta",
        "free-delivery": "Envio gratis",
        "free-delivery-cto": "Disfruta de envios gratis en todas las compras mayores a $50",
        "return": "Reembolso",
        "return-cto": "Garantía de 30 días y reembolso",
        "secure-payment": "Pagos seguros",
        "secure-payment-cto": "Pagos 100% seguros"
    },
    "FOOTER": {
        "customer-service": "Servicio al cliente",
        "atention-days": "Lunes a Viernes",
        "atention-schedules": "10:00am a 6:30pm (Hora local México)",
        "atention-phone": "+52 (55) 5555-5555",
        "atention-email": "atención-cliente@axtec.com",
        "user-account": "Cuenta de usuario",
        "my-account": "Mi cuenta",
        "my-address": "Mi dirección",
        "my-cart": "Mi carro",
        "main-menu": "Menú principal",
        "news": "Noticias",
        "trends": "¡Tendencias, novedades, ofertas, suscríbete a nuestra newsletter y disfruta de rebajas exclusivas!",
        "enter-email": "Introduzca su correo electrónico",
        "subscribe": "Inscribirse"
    },
    "HEADER": {
        "home": "Inicio",
        "collection": "Colección",
        "blog": "Blog",
        "catalog": "Catalogo",
        "about-us": "Sobre nosotros",
        "contact-us": "Contactanos"
    },
    "COLLECTION": {
        "title": "Colecciones",
        "brands": "Marcas",
        "types": "Tipos de producto",
        "sort": "Ordenar por:",
        "items-label": "Elementos",
        "add-car": "Añadir al carro"
    },
    "PRODUCT": {
        "description": "Descripción",
        "delivery": "Entrega",
        "review": "Reseñas",
        "no-review": "Aun no hay reseñas de este producto",
        "product-delivery": "Accede a tus compras para revisar tus envios",
        "sku": "SKU: ",
        "not-sku": "-",
        "avalaibility": "Disponibilidad: ",
        "score": "Puntuación: ",
        "provider": "Proveedor: ",
        "category": "Categoria: ",
        "barcode": "Codigo de barras: ",
        "weigth": "Peso: ",
        "no-barcode": "-",
        "subcategorys": "Subcategorias: ",
        "quantity": "Cantidad: ",
        "delivery-policy": "Politica de envios",
        "return-policy": "Politica de devolución",
        "security-policy": "Politica de seguridad",
        "delivery-paraph-one": "Queremos que tu experiencia de compra sea excepcional desde el momento en que realizas tu pedido hasta que recibes tus productos. En Axtec en línea, nos comprometemos a ofrecerte un servicio de envío directo y seguro, sin intermediarios de terceros como Skydropx, Envía.com, Teiker, Mienvio, WeShip y Envíopack. Hemos tomado esta decisión después de enfrentar dificultades y experiencias negativas al tratar de realizar devoluciones a través de estos intermediarios.",
        "delivery-paraph-two": "En lugar de depender de terceros, gestionamos directamente tus envíos a través de las reconocidas paqueterías Fedex, DHL y Estafeta. Esto nos permite mantener un control total sobre el proceso de envío, desde la preparación del paquete hasta su entrega en tu puerta. Si tienes alguna pregunta, inquietud o necesitas realizar una devolución, nuestro equipo está aquí para ayudarte.",
        "delivery-paraph-three": "Nos enorgullece brindarte un servicio al cliente excepcional, y puedes contactarnos en cualquier momento a través de nuestros diversos canales de comunicación. Ya sea por correo electrónico, llamada telefónica o WhatsApp, estamos disponibles para resolver cualquier duda que puedas tener y ayudarte en todo lo que necesites.",
        "delivery-paraph-four": "Tu satisfacción y confianza son nuestra prioridad número uno. Esperamos que disfrutes de tu experiencia de compra en Axtec en línea y que recibas tus productos de manera rápida, segura y sin complicaciones. ¡Gracias por confiar en nosotros!",
        "return-paraph-one": "En Axtec, queremos que estés completamente satisfecho con tus compras. Por eso, ofrecemos una política de devolución sin problemas para todos nuestros productos. Si por alguna razón no estás completamente satisfecho con tu compra, te invitamos a devolver el producto en su estado original y con el embalaje intacto dentro de los 30 días posteriores a la compra para recibir un reembolso completo o un cambio por otro producto.",
        "return-paraph-two": "Es importante tener en cuenta que, además de nuestra política de devolución estándar, algunos productos pueden estar cubiertos por garantías adicionales proporcionadas directamente por el fabricante. Por ejemplo, ofrecemos una garantía estándar de tres meses para todos nuestros productos, pero algunos productos pueden tener una garantía extendida de un año directamente con el fabricante. En tales casos, la responsabilidad de honrar la garantía recae en el fabricante, y te recomendamos que te pongas en contacto directamente con ellos para cualquier problema o reclamo relacionado con la garantía.",
        "return-paraph-three": "Estamos aquí para ayudarte en cada paso del proceso de devolución y garantía. Si tienes alguna pregunta o necesitas iniciar una devolución o reclamo de garantía, no dudes en ponerte en contacto con nuestro equipo de atención al cliente. Puedes comunicarte con nosotros por correo electrónico, llamada telefónica o WhatsApp, y estaremos encantados de asistirte.",
        "return-paraph-four": "En Axtec, tu satisfacción es nuestra prioridad, y nos esforzamos por brindarte la mejor experiencia de compra posible. ¡Gracias por confiar en nosotros!",
        "security-paraph-one": "En Axtec, la seguridad de tus datos y transacciones es nuestra máxima prioridad. Nos tomamos muy en serio la protección de tu información personal y financiera, y hemos implementado medidas sólidas para garantizar la seguridad de cada transacción que realizas en Axtec en línea.",
        "security-paraph-two": "Para garantizar la seguridad de tus pagos, hemos integrado la tecnología y pasarela de pago de Mercado Pago, una plataforma de pagos en línea altamente confiable y segura. Con Mercado Pago, puedes realizar tus compras con total tranquilidad, sabiendo que tus datos están protegidos mediante los más altos estándares de seguridad de la industria.",
        "security-paraph-three": "Además, entendemos la importancia de brindarte tranquilidad en caso de que necesites realizar una devolución de pago. Es por eso que, en el caso de que se requiera una devolución de fondos, nos comprometemos a procesarla de manera rápida y eficiente a través de medios tradicionales, como transferencias directas a tus cuentas bancarias. Para garantizar la transparencia y el seguimiento de estas devoluciones, proporcionaremos tickets y comprobantes detallados, generados al momento en que realizaste la compra en Axtec en línea.",
        "security-paraph-four": "Nuestro equipo está aquí para brindarte todo el apoyo que necesites en cuanto a seguridad y transparencia en tus transacciones. Si tienes alguna pregunta o inquietud relacionada con la seguridad de tus datos o pagos, no dudes en ponerte en contacto con nosotros. Estamos aquí para ayudarte y proporcionarte la mejor experiencia de compra posible.",
        "security-paraph-five": "En Axtec, tu seguridad y confianza son nuestra prioridad número uno. Gracias por confiar en nosotros para tus compras en línea."
    },
    "BLOG": {
        "read-more": "Leer más",
        "categories": "Categorias",
        "recent-post": "Post recientes",
        "blog-tags": "Etiquetas",
        "blog-comments": "Comentarios",
        "redacted-by": "Por: ",
        "next-post": "Siguiente post",
        "before-post": "Anterior post",
        "leave-comment": "Dejar comentario",
        "post-comment": "Publicar comentario",
        "name": "Nombre",
        "email": "Correo",
        "coment": "Comentario"
    },
    "ABOUT-US": {
        "go": "¡Llevame ahí!",
        "our-experience": "Nuestra Experiencia",
        "quality-innovation": "Innovación y Calidad",
        "experience-description": "Descubre cómo combinamos la pasión por la tecnología con nuestro expertise en ventas para ofrecerte lo mejor en gadgets.",
        "highest-quality": "La más alta calidad",
        "highest-quality-description": "En Axtec, nos enorgullece ofrecer una selección cuidadosamente curada de productos tecnológicos de primera calidad. Desde computadoras hasta consolas y dispositivos electrónicos de vanguardia, cada artículo en nuestro catálogo ha sido meticulosamente seleccionado por nuestro equipo de expertos en tecnología. Nos comprometemos a ofrecer productos que no solo cumplan, sino que superen las expectativas de nuestros clientes en cuanto a rendimiento, durabilidad y diseño. Con un enfoque inquebrantable en la excelencia, garantizamos que cada compra en Axtec sea sinónimo de calidad insuperable y satisfacción garantizada. Descubre la diferencia que la calidad genuina puede hacer en tu experiencia tecnológica con nosotro",
        "testimonials": "Testimonios",
        "reviews-from": "Reseñas de:"
    },
    "CONTACT-US": {
        "product-services": "Productos y servicios",
        "store-location": "Localización de la tienda",
        "dom-location": "123 Calle Principal, Ciudad Tech, Estado Tecnológico, Código Postal: 12345, País de la Tecnología",
        "message": "Mensaje",
        "submit": "Enviar",
        "question-title": "¿Tiene alguna pregunta sobre un producto, nuestra empresa o simplemente quiere conversar? ¡Envíanos un correo electrónico!",
        "call-to-action": "Estaremos encantados de ayudarte con cualquier pregunta y animarte a compartir tus ideas y mejoras con nosotros."
    },
    "DELIVERY-INFO": {
        "title": "Información de envío",
        "paraph-one": "En Axtec, entendemos que la experiencia de compra no termina en el momento de la transacción, sino en la entrega de tus productos en tus manos. Por eso, nos esforzamos por brindarte un servicio de envío excepcional que refleje nuestro compromiso con tu satisfacción y comodidad.",
        "paraph-two": "Nuestro equipo trabaja arduamente para asegurarse de que tus productos sean empacados cuidadosamente y enviados con rapidez y eficiencia. Colaboramos con DHL y FedEx, dos de las empresas de logística más confiables del mundo, para garantizar que tu pedido llegue a su destino de manera oportuna y en perfectas condiciones.",
        "paraph-three": "Desde el momento en que realizas tu compra en nuestro sitio web, nos encargamos de todo el proceso logístico para que tú no tengas que preocuparte por nada. Una vez que tu pedido está listo para ser enviado, recibirás un número de seguimiento único que te permitirá rastrear su progreso en tiempo real. Además, te ofrecemos acceso exclusivo a una sección especial en nuestro sitio web donde puedes seguir el trayecto de tu compra de manera detallada y sin complicaciones.",
        "paraph-four": "Sabemos lo importante que es para ti tener visibilidad sobre el estado de tu pedido, por lo que nos aseguramos de mantenerte informado en todo momento. Siempre estamos disponibles para responder tus preguntas y brindarte asistencia en caso de que necesites ayuda con tu envío.",
        "paraph-five": "Además de proporcionarte un servicio de envío de alta calidad, también te ofrecemos la tranquilidad de saber que tu compra está en buenas manos. Nos comprometemos a cuidar de tus productos durante todo el proceso de envío y a garantizar su entrega segura y puntual.",
        "paraph-six": "Con Axtec, puedes confiar en que recibirás tus productos en tiempo y forma, sin contratiempos ni complicaciones. Nos esforzamos por superar tus expectativas en cada paso del camino y por ofrecerte una experiencia de compra en línea que sea conveniente, confiable y satisfactoria."
    },
    "SEARCH-BAR": {
        "search-input": "Buscar..."
    }
}